/* NSMenuItem : <title:About Migration Agent> (oid:58) */
"About Migration Agent" = "Om Migrasjonshjelper";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Legg alle øverst";

/* NSTextField (Converting Saved Sessions…) : <title:Converting Saved Sessions…> (oid:249) */
"Converting Saved Sessions…" = "Konverterer lagrede sesjoner…";

/* NSMenuItem : <title:Hide Migration Agent> (oid:134) */
"Hide Migration Agent" = "Skjul Migrasjonshjelper";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Skjul";

/* NSMenu : <title:Migration Agent> (oid:57) */
"Migration Agent" = "Migrasjonshjelper";

/* NSMenu : <title:MigrationAgent> (oid:29) */
"MigrationAgent" = "Migrasjonshjelper";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimer";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Valg…";

/* NSMenuItem : <title:Quit Migration Agent> (oid:136) */
"Quit Migration Agent" = "Avslutt Migrasjonshjelper";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Tjenester";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Vis alle";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Vindu";

/* NSMenuItem : <title:Zoom> (oid:239) */
"Zoom" = "Zoom";

